[
[
    "Le match de foot",
    "Fus s'arrache sur le terrain. Il tacle. Il aime tacler. Il le fait bien, sans trop démonter l'ad versaire. Suffisamment vicieux quand même pour lui mettre un petit coup. Parfois le gars se rebiffe, mais Fus est grand, et quand il joue il a un air mauvais. Il s'appelle Fus depuis ses trois ans. Fus pour Fußball. À la luxo. Personne ne l'appelle plus autrement. C'est Fus pour ses maîtres, ses copains, pour moi son père. Je le regarde jouer tous les dimanches. Qu'il pleuve, qu'il gèle. Penché sur la main courante, à l'écart des autres. Le terrain est bien éloigné de tout, cadré de peupliers, le parking en contrebas. La petite cahute qui sert aux apéros et à la remise du matériel a été repeinte l'année dernière. La pelouse est belle depuis plusieurs saisons sans qu'on sache pourquoi. Et l'air toujours frais, même en plein été. Pas de bruit, juste l'auto route au loin, un fin ruissellement qui nous tient au monde. Un bel endroit. Presque un terrain de riches. Il faut monter quinze kilomètres plus haut, au Luxembourg, pour trouver un terrain encore mieux entretenu. J'ai ma place. Loin des bancs, loin du petit groupe des fidèles. Loin aussi des supporters de l'équipe visiteuse. Vue directe sur la seule publicité du terrain, le kebab qui fait tout, pizza, tacos, l'américain, steak-frites dans une demi-baguette, ou le Stein, saucisse blanche-frites, toujours dans une demi-baguette. Certains, comme le Moham med, viennent me serrer la main, «inch'Allah on leur met la misère, il est en forme le Fus aujourd'hui ?» et puis repartent. Je ne m'énerve jamais, je ne gueule jamais comme les autres, j'attends juste que le match se termine.",
    "Selon moi, cette scène d'introduction est primordial dans l'histoire. Tout d'abord car elle permet d'introduire le narrateur et son fils Fus. Fus est décrit comme un enfant motivé, qui fait du sport et dont son père est fier. Tandis que le père, lui, est présenté comme un homme calme et passif, de par son éloignement par rapport aux autres supporters mais aussi par sa manière de décrire le paysage. Cette scène est importante pour faire le contraste entre l'évolution de Fus au fur et à mesure de l'histoire par rapport au père qui ne chang epas vraiment de caractère."
],
[
    "Fus le facho",
    "«Ce qui me chiffonne, avait continué le Bernard, c'est que je crois avoir aperçu le Fus qui zonait avec eux. Je n'en mettrais pas ma main à couper, mais il y avait ce grand qui avait la même dégaine que ton fils. Les copains n'ont rien remarqué, mais je suis à peu près sûr. Un blouson avec un grand apache sur le dos, c'est lui? - Peut-être, enfin, non, je ne crois pas », c'est tout ce que j'avais balbutié. Le Bernard avait simplement continué: « Te bile pas, c'est des conneries de jeunes. Faudrait juste pas qu'il tombe mal. Tu les connais chez nous, il y en a des teigneux qui n'hésiteraient pas à cogner, même sur ton fils. » Et en me donnant une grosse bourrade: « Si c'est pas malheureux de retourner comme ça la tête des gosses », qu'il avait conclu. Fus avait vingt-deux ans, ce n'était plus un gosse. Que fabriquait-il avec ces fachos? <br> Quand je lui avais demandé le soir, il n'en savait rien. Il accompagnait juste des potes, c'était la première fois qu'ils allaient coller, il voulait voir ce que ça faisait. J'avais eu beau penser à cette soirée, ruminer ce que j'allais faire, le gifler, aller à la bagarre avec lui, il n'y eut finalement rien. Rien du tout. Rien de ce que j'avais pu imaginer. Je n'étais plus d'at taque pour me le coltiner. Ce soir-là je m'étais senti infiniment lâche.",
    "J'ai jugé important de relever cette scène car c'est dans celle-ci que se crée la tension entre le père et Fus qui restera présente jusqu'à la fin du roman."
],
[
    "Le départ de Gillou",
    "Alors nous étions partis tous les deux, Gillou et moi, la voiture chargée. Suffisamment chargée pour que la question de Fus ne se pose même pas. Mais je savais bien, et les garçons aussi, qu'en d'autres temps on se serait débrouillés. Au pire on aurait proposé à Fus d'aller en train et de nous rejoindre à Paris. L'idée m'avait traversé l'esprit, cela faisait telle ment de temps qu'on n'avait pas été tous les trois ensemble ailleurs qu'à la maison, mais avec la meilleure des volontés c'était impossible, tota lement impossible. Quand bien même Gillou m'aurait supplié. Mais il ne l'avait pas fait. On était partis comme ça. Fus avait fait la bise à son frère, comme si de rien n'était, puis il était resté près de la portière de Gillou. Avait fait sem blant de courir à côté de la voiture comme un charlot quand j'avais démarré. Gillou ne regar dait lui, mais dès que nous avions passé la que rue il s'était plongé dans de nouvelles pensées. Moi, j'avais gardé Fus dans le rétroviseur, bien après que la voiture eut franchi petite allée des pavillons, bien après la sortie du village. J'avais continué à voir mon fils, droit, disant au revoir à son frère, sans un reproche pour per sonne. Comprenant et acceptant que cela soit comme ça, il n'avait cessé de faire bonne figure, du petit matin où on avait commencé à empa queter les affaires, espérant peut-être que je changerais d'avis, jusqu'au trottoir où il s'était fait fort de ne pas gâcher la fête. Rien ne m'au rait empêché de faire demi-tour, de ficher tous les bagages qui encombraient le siège arrière à terre, de retrouver un bel et nouvel agencement et qu'on parte tous les trois, mais j'avais conti nué à rouler, de plus en plus pressé de rejoindre l'autoroute. C'était une fois sur l'A4, le péage passé depuis vingt bonnes minutes, que je m'étais dit : «Ça y est, c'est fait. » Et puis aussi : « Quelle merde. Quelle merde que cette vie.»",
    "J'ai intégré cette scène aux scènes clefs car elle est selon moi la plus touchante du roman. De plus, le départ de Gillou met en place un suspens dans lequel on peut se demander comment le père et Fus vont s'en sortir sans Gillou, étant donné que ceux-là ne se parlent presque plus. On rentre alors dans un épisode de l'histoire où l'ambiance est très froide, où il n'y presque plus aucune interaction entre le père et son fils Fus."
],
[
    "Le procés",
    "À la réception, ils m'avaient prêté une bouilloire et mes repas s'arrêtaient à des soupes-minute ou des nouilles chinoises. Parfois ils me montaient une salade ou un reste de gâteau. Des choses qui leur res taient du buffet et qui allaient s'abîmer de toute façon, si on ne les mangeait pas. Sur les conseils de mon avocat, j'avais réservé la chambre sous un autre nom. Peut-être me croyaient-ils du côté de la victime? Peut-être s'en moquaient-ils? Le procès faisait grand bruit, mais ça ne restait pour les gens qu'un fait divers. Qu'ils oublie raient d'ici quelques jours, s'ils ne l'avaient déjà fait. On n'était que quelques-uns à en être frap pés jusqu'à la mort. Le mec que Fus avait tué, pour commencer, sa famille, et puis nous trois.",
    "Enfin, j'ai choisi cette scène comme dernière scène clefs étant donné la présence d'un retournement de situation majeure où l'on apprend que Fus aurait tué un homme. On entre alors dans un épisode du roman dont le sujet principal est le tribunal et le procès de Fus, épisode qui durera jusqu'à la fin de lu roman."
]
]